/* NSPanel () : <title:> (oid:6) */
"" = "";

/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:22) */
"Add to Keychain" = "Adicionar às Chaves";

/* NSTextField (Always accept this certificate) : <title:Always accept this certificate> (oid:24) */
"Always accept this certificate" = "Aceitar sempre este certificado";

/* NSTextField (Certificate Problem) : <title:Certificate Problem> (oid:12) */
"Certificate Problem" = "Problema no Certificado";

/* NSButton (Continue) : <title:Continue> (oid:7) */
"Continue" = "Continuar";

/* NSButton (Disconnect) : <title:Disconnect> (oid:8) */
"Disconnect" = "Desconectar";

